" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9,999,999)";
"(1 - 99,999)" = "(1 - 99,999)";
"(1-12 Digits)" = "(1-12 Digits)";
"(4 digits)" = "(4 digits)";
"(4-10 Digits)" = "(4-10 Digits)";
"(Optional)" = "(Optional)";
"(Required)" = "(Required)";
"(SCT) Simple Catch Tray" = "(SCT) Simple Catch Tray";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (MoreSquare)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0.5\" (8.5x11\" Template)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 Center Staple, Bottom";
"1 Center Staple, Left" = "1 Center Staple, Left";
"1 Center Staple, Right" = "1 Center Staple, Right";
"1 Center Staple, Top" = "1 Center Staple, Top";
"1 Paper Tray" = "1 Paper Tray";
"1 Staple" = "1 Staple";
"1 Staple, Bottom Left" = "1 Staple, Bottom Left";
"1 Staple, Bottom Right" = "1 Staple, Bottom Right";
"1 Staple, Top Left" = "1 Staple, Top Left";
"1 Staple, Top Right" = "1 Staple, Top Right";
"-100" = "-100";
"106 Line Enhanced" = "106 Line Enhanced";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15\"";
"12 x 19\"" = "12 x 19\"";
"12.6 x 19.2\"" = "12.6 x 19.2\"";
"12.7 mm (A4 Template)" = "12.7 mm (A4 Template)";
"120 gsm" = "120 gsm";
"1200x1200 256 shades of gray" = "1200x1200 256 shades of gray";
"1200x1200 dpi" = "1200x1200 dpi";
"1200x600 dpi" = "1200x600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18\"";
"13 x 19\"" = "13 x 19\"";
"134 Line Enhanced" = "134 Line Enhanced";
"134 lpi" = "134 lpi";
"140 gsm" = "140 gsm";
"141 lpi" = "141 lpi";
"150 Dot" = "150 Dot";
"150 gsm" = "150 gsm";
"150 Line Enhanced" = "150 Line Enhanced";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 Dot";
"175 Dot (Primary)" = "175 Dot (Primary)";
"190 Line Enhanced" = "190 Line Enhanced";
"1-Sided Print" = "1-Sided Print";
"2 & 4 Hole Punch" = "2 & 4 Hole Punch";
"-2 (LessSquare)" = "-2 (LessSquare)";
"2 and 3 Hole Punch" = "2 and 3 Hole Punch";
"2 and 3 Hole Punch Unit" = "2 and 3 Hole Punch Unit";
"2 and 4 Hole Punch" = "2 and 4 Hole Punch";
"2 and 4 Hole Punch Unit" = "2 and 4 Hole Punch Unit";
"2 Hole Punch" = "2 Hole Punch";
"2 Hole Punch, Bottom" = "2 Hole Punch, Bottom";
"2 Hole Punch, Left" = "2 Hole Punch, Left";
"2 Hole Punch, Right" = "2 Hole Punch, Right";
"2 Hole Punch, Top" = "2 Hole Punch, Top";
"2 Paper Trays" = "2 Paper Trays";
"2 Staples" = "2 Staples";
"2 Staples, Bottom" = "2 Staples, Bottom";
"2 Staples, Left" = "2 Staples, Left";
"2 Staples, Right" = "2 Staples, Right";
"2 Staples, Top" = "2 Staples, Top";
"2 Trays" = "2 Trays";
"2 up 6x9 (9.5 x 12.5\")" = "2 up 6x9 (9.5 x 12.5\")";
"200 Dot" = "200 Dot";
"200 Dot (Primary)" = "200 Dot (Primary)";
"200 Line" = "200 Line";
"210 gsm" = "210 gsm";
"212 Line Enhanced" = "212 Line Enhanced";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 gsm";
"283 Line Enhanced" = "283 Line Enhanced";
"2nd Side" = "2nd Side";
"2-Sided Print" = "2-Sided Print";
"2-Sided Print, Flip on Long Edge" = "2-Sided Print, Flip on Long Edge";
"2-Sided Print, Flip on Short Edge" = "2-Sided Print, Flip on Short Edge";
"2-Sided Printing" = "2-Sided Printing";
"2-Sided Printing:" = "2-Sided Printing:";
"2-Sided-Printing:" = "2-Sided Printing: ";
"-3" = "-3";
"3 Hole Punch" = "3 Hole Punch";
"3 Hole Punch Unit" = "3 Hole Punch Unit";
"3 Hole Punch, Bottom" = "3 Hole Punch, Bottom";
"3 Hole Punch, Left" = "3 Hole Punch, Left";
"3 Hole Punch, Right" = "3 Hole Punch, Right";
"3 Hole Punch, Top" = "3 Hole Punch, Top";
"3 Paper Trays" = "3 Paper Trays";
"3 Staples" = "3 Staples";
"3 Tray Module" = "3 Tray Module";
"3 Trays" = "3 Trays";
"3 Trays (High Capacity Feeder)" = "3 Trays (High Capacity Feeder)";
"3 Trays (High Capacity)" = "3 Trays (High Capacity)";
"3 x 5\"" = "3 x 5\"";
"3.5X5.5SEF" = "3.5 x 5.5\" SEF";
"-30" = "-30";
"300 Dot" = "300 Dot";
"300 gsm" = "300 gsm";
"300 Line" = "300 Line";
"300x300 dpi" = "300x300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 gsm";
"4 Hole Punch" = "4 Hole Punch";
"4 Hole Punch Unit" = "4 Hole Punch Unit";
"4 Hole Punch, Bottom" = "4 Hole Punch, Bottom";
"4 Hole Punch, Left" = "4 Hole Punch, Left";
"4 Hole Punch, Right" = "4 Hole Punch, Right";
"4 Hole Punch, Top" = "4 Hole Punch, Top";
"4 Paper Trays" = "4 Paper Trays";
"4 Staples" = "4 Staples";
"4 Staples, Bottom" = "4 Staples, Bottom";
"4 Staples, Left" = "4 Staples, Left";
"4 Staples, Right" = "4 Staples, Right";
"4 Staples, Top" = "4 Staples, Top";
"4 Trays" = "4 Trays";
"4 Trays (High Capacity Feeder)" = "4 Trays (High Capacity Feeder)";
"4 Trays (High Capacity Tandem Trays)" = "4 Trays (High Capacity Tandem Trays)";
"4 Trays (High Capacity)" = "4 Trays (High Capacity)";
"4-Hole Punch Unit" = "4-Hole Punch Unit";
"5 Paper Trays Installed" = "5 Paper Trays Installed";
"5 Trays" = "5 Trays";
"5 Trays (High Capacity Feeder)" = "5 Trays (High Capacity Feeder)";
"5 Trays (High Capacity Tandem Trays)" = "5 Trays (High Capacity Tandem Trays)";
"5 Trays (High Capacity)" = "5 Trays (High Capacity)";
"5 x 7\"" = "5 x 7\"";
"6 Paper Trays Installed (High Capacity)" = "6 Paper Trays Installed (High Capacity)";
"6 Trays" = "6 Trays";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 Trays (High Capacity Feeder and Tandem Trays)";
"6 Trays (High Capacity Feeder)" = "6 Trays (High Capacity Feeder)";
"60 gsm" = "60 gsm";
"600 Dot" = "600 Dot";
"600 Line" = "600 Line";
"600x600 256 shades of gray" = "600x600 256 shades of gray";
"600x600 dpi" = "600x600 dpi";
"70 gsm" = "70 gsm";
"75 gsm" = "75 gsm";
"8 x 10.5\"" = "8 x 10.5\"";
"8 x 10\"" = "8 x 10\"";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8.5 x 13\"";
"80 ppm High Capacity Stacker/Stapler" = "80 ppm High Capacity Stacker/Stapler";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11\"";
"90 gsm" = "90 gsm";
"a lot less" = "a lot less";
"a lot more" = "a lot more";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "A4 Oversized (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "A4 Tab (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "A7 Envelope (5.25 x 7.25\")";
"About" = "About";
"About..." = "About..";
"Absolute Colorimetric" = "Absolute Colorimetric";
"Account ID (Job Based Accounting)" = "Account ID (Job Based Accounting)";
"Account ID:" = "Account ID:";
"Account Type:" = "Account Type:";
"Account:" = "Additional Account Info:";
"Accounting" = "Accounting";
"Accounting Codes Required" = "Accounting Codes Required";
"Accounting Note" = "If this printer requires accounting, select the type of accounting system.";
"Accounting Prompt" = "Accounting Prompt";
"Accounting Prompt:" = "Accounting Prompt:";
"Accounting System" = "Accounting System";
"Accounting System:" = "Accounting System:";
"Accounting Title" = "Accounting";
"Accounting..." = "Accounting...";
"Accounting:" = "Accounting:";
"AccountingCodesRequiredNote" = "This job has been canceled.\n\nA job cannot be submitted without Accounting Codes when Accounting is enabled.";
"Add" = "Add";
"Add Covers" = "Add Covers";
"Add Covers..." = "Add Covers...";
"Add Exception" = "Add Exceptions";
"Add Exceptions..." = "Add Exceptions...";
"Add From Address Book..." = "Add From Address Book...";
"Add Insert" = "Add Inserts";
"Add Inserts..." = "Add Inserts...";
"Add Recipient" = "Add Recipient";
"Add Recipient..." = "Add Recipient...";
"Add to My Paper List" = "Add to My Paper List";
"Adding Duplicate Recipients" = "Adding Duplicate Recipients";
"Additional Spot Colorant:" = "Additional Spot Colorant:";
"Adjust Line Weight:" = "Adjust Line Weight:";
"Adjustment" = "Adjustment";
"Adjustment Magnitude" = "Adjustment Magnitude";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Advanced";
"Advanced Finisher" = "Advanced Finisher";
"Advanced Finishing Module" = "Advanced Finishing Module";
"Advanced Office Finisher" = "Advanced Office Finisher";
"Advanced Paper Selection" = "Advanced Paper Selection";
"Advanced..." = "Advanced...";
"After Each Set" = "After Each Set";
"After Page" = "After Page";
"After Page(s) Option" = "After Page(s)";
"Alert" = "Alert";
"All" = "All";
"all colors except" = "all colors except";
"All Objects (Images, Text, Graphics)" = "All Objects (Images, Text, Graphics)";
"AllColors" = "All Colors";
"AllColorsExcept" = "All Colors Except";
"AllColorsExceptChange" = "All Colors Except %1$@";
"AllFoliageGreen" = "All Foliage-Green Colors";
"Allow Printer to Manage Halftones" = "Allow Printer to Manage Halftones";
"Allow Printer to Manage Spot Colors" = "Allow Printer to Manage Spot Colors";
"Allow Printer to Manage Spot Colors:" = "Allow Printer to Manage Spot Colors:";
"Allow Software to Manage Halftones" = "Allow Software to Manage Halftones";
"Allow Software to Manage Spot Colors" = "Allow Software to Manage Spot Colors";
"AllSkinTones" = "All Skin Tone Colors";
"AllSkyBlue" = "All Sky-Blue Colors";
"ALotLess" = "A Lot Less";
"ALotMore" = "A Lot More";
"Always Apply Embedded Profiles" = "Always Apply Embedded Profiles";
"Always Prompt" = "Always Prompt";
"Amount:" = "Amount:";
"Annotation Options" = "Annotation Options";
"Anti-aliasing:" = "Anti-aliasing:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "Apply Form Pages:";
"Archival" = "Archival";
"Archive" = "Archive";
"Auto" = "Auto";
"Auto Layering" = "Auto Layering";
"Auto Switch" = "Auto Switch";
"Automatic" = "Automatic";
"Automatic (Recommended)" = "Automatic (Recommended)";
"Automatic Black" = "Automatic Black";
"Automatic Color" = "Automatic Color";
"Automatic Color (Recommended)" = "Automatic Color (Recommended)";
"Automatically Apply Embedded Profiles When Appropriate" = "Automatically Apply Embedded Profiles When Appropriate";
"Automatically scale and print on loaded paper size" = "Automatically scale and print on loaded paper size";
"Automatically Select" = "Automatically Select";
"Automatically Select Color" = "Automatically Select Color";
"Automatically Select Type" = "Automatically Select Type";
"Auxillary Accounting Interface" = "Auxillary Accounting Interface";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "B5 Envelope (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Back";
"Back Cover" = "Back Cover";
"Back Cover Paper Label" = "Back Cover Paper:";
"Back Cover Value" = "Back Cover";
"Back Cover:" = "Back Cover:";
"Back Only" = "Back Only";
"Background Form" = "Background Form";
"Background Form Name:" = "Background Form Name:";
"Background Forms:" = "Background Forms:";
"Banner (210 x 900 mm)" = "Banner (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Banner (297 x 1200 mm)";
"Banner Message:" = "Banner Message:";
"Banner Sheet" = "Banner Sheet";
"Banner Sheet Uncheck Alert" = "Turning off Banner Pages in some office environments may result in other users inadvertently losing or mixing up your jobs, resulting in additional waste.\n\nTo ensure your job is at the printer and intact, consider adding a Watermark on the first page of your job, ensuring that jobs are being offset (if supported) or stapling your job (if supported)\n\nClick OK to turn off Banner Pages.";
"Banner Sheet:" = "Banner Sheet:";
"Basic Office Finisher" = "Basic Office Finisher";
"Before Page 1" = "Before Page 1";
"BFM (Basic Finisher Module)" = "BFM (Basic Finisher Module)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Bi-Directional Communication";
"Bi-Directional Communication..." = "Bi-Directional Communication...";
"Bi-Directional Communication:" = "Bi-Directional Communication:";
"Bi-Fold" = "Bi-Fold";
"Bi-Fold and Staple" = "Bi-Fold and Staple";
"Bi-Fold Multiple Sheets" = "Bi-Fold Multiple Sheets";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Bi-Fold Multiple Sheets (Booklet Fold)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Bi-Fold Multiple Sheets (Print Inside)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Bi-Fold Multiple Sheets (Print Outside)";
"Bi-Fold Multiple Sheets Print Inside" = "Bi-Fold Multiple Sheets Print Inside";
"Bi-Fold Multiple Sheets Print Outside" = "Bi-Fold Multiple Sheets Print Outside";
"Bi-Fold Single Sheet (Print Inside)" = "Bi-Fold Single Sheet (Print Inside)";
"Bi-Fold Single Sheet (Print Outside)" = "Bi-Fold Single Sheet (Print Outside)";
"Bi-Fold Single Sheet Print Inside" = "Bi-Fold Single Sheet Print Inside";
"Bi-Fold Single Sheet Print Outside" = "Bi-Fold Single Sheet Print Outside";
"Billing ID / Passcode:" = "Billing ID / Passcode:";
"Bin 1" = "Bin 1";
"Bin 2" = "Bin 2";
"Bin 3" = "Bin 3";
"Bin 4" = "Bin 4";
"Bind on Long Edge" = "Bind on Long Edge";
"Bind on Short Edge" = "Bind on Short Edge";
"Binding" = "Binding";
"Binding Edge" = "Binding Edge";
"Binding Edge:" = "Binding Edge:";
"Binding Egde:" = "Binding Egde:";
"Binding on Long Edge" = "Binding on Long Edge";
"Binding on Short Edge" = "Binding on Short Edge";
"black" = "black";
"Black" = "Black";
"Black and Gray use K only" = "Black and Gray use K only";
"Black and White" = "Black and White";
"Black Enhancement:" = "Black Enhancement:";
"Black Only" = "Black Only";
"Black Overprint" = "Black Overprint";
"Black Trapping:" = "Black Trapping:";
"Black uses K only" = "Black uses K only";
"BlackLevel" = "Black";
"Blank Back Cover" = "Blank Back Cover";
"Blank or Preprinted" = "Blank or Preprinted";
"Blank or Pre-printed" = "Blank or Pre-printed";
"Blank or Pre-Printed" = "Blank or Pre-Printed";
"Blank or Preprinted Covers" = "Blank or Preprinted Covers";
"Blank Separators" = "Blank Separators";
"Blend" = "Blend";
"blue" = "blue";
"Blue" = "Blue";
"blue colors" = "blue colors";
"Bond" = "Bond";
"Booklet Crease" = "Booklet Crease";
"Booklet Crease and Staple" = "Booklet Crease and Staple";
"Booklet Creation" = "Booklet Creation";
"Booklet Creation..." = "Booklet Creation...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Booklet Finishing";
"Booklet Finishing:" = "Booklet Finishing:";
"Booklet Fold" = "Booklet Fold";
"Booklet Fold / Bi-Fold" = "Booklet Fold / Bi-Fold";
"Booklet Fold and Staple" = "Booklet Fold and Staple";
"Booklet Image Order:" = "Booklet Image Order:";
"Booklet Layout" = "Booklet Layout";
"Booklet Layout:" = "Booklet Layout:";
"Booklet Maker Bin" = "Booklet Maker Bin";
"Booklet Maker Finisher" = "Booklet Maker Finisher";
"Booklet Margins" = "Booklet Margins";
"Booklet Margins:" = "Booklet Margins:";
"Booklet Module" = "Booklet Module";
"Booklet Options" = "Booklet Options";
"Booklet Options..." = "Booklet Options...";
"Booklet Paper Size" = "Booklet Paper Size";
"Booklet Staple" = "Booklet Staple";
"Booklet/Watermark" = "Booklet/Watermark";
"Bottom" = "Bottom";
"Bottom Bind" = "Bottom Bind";
"Bottom Rotation:" = "Bottom Rotation:";
"BottomLeft" = "Bottom Left";
"BottomRight" = "Bottom Right";
"BR Booklet Maker Finisher" = "BR Booklet Maker Finisher";
"BR Finisher" = "BR Finisher";
"bright" = "bright";
"Bright" = "Bright";
"brown" = "brown";
"Brown" = "Brown";
"brown colors" = "brown colors";
"Buff" = "Buff";
"Build New Sentence" = "Build New Sentence";
"Bypass" = "Bypass";
"Bypass Transport Tray" = "Bypass Transport Tray";
"Bypass Tray" = "Bypass Tray";
"Bypass Tray Feed Edge" = "Bypass Tray Feed Edge";
"C Tri-Fold" = "C Tri-Fold";
"C Tri-Fold (Print Inside)" = "C Tri-Fold (Print Inside)";
"C Tri-Fold (Print Outside)" = "C Tri-Fold (Print Outside)";
"C Tri-Fold Print Inside" = "C Tri-Fold Print Inside";
"C Tri-Fold Print Outside" = "C Tri-Fold Print Outside";
"C Tri-Fold Single Sheet - (Print Inside)" = "C Tri-Fold Single Sheet - (Print Inside)";
"C Tri-Fold Single Sheet - (Print Outside)" = "C Tri-Fold Single Sheet - (Print Outside)";
"C4 Envelope (229 x 324 mm)" = "C4 Envelope (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "C5 Envelope (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "C5 Open Envelope (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "C6 Envelope (114 x 162 mm)";
"Cancel" = "Cancel";
"Card Stock" = "Card Stock";
"Cardstock" = "Cardstock";
"Cardstock Reloaded" = "Cardstock Reloaded";
"Catch Tray or Output Tray" = "Catch Tray or Output Tray";
"Center Bottom Tray" = "Center Bottom Tray";
"Center Staple" = "Center Staple";
"Center Staple, Bottom" = "Center Staple, Bottom";
"Center Staple, Left" = "Center Staple, Left";
"Center Staple, Right" = "Center Staple, Right";
"Center Staple, Top" = "Center Staple, Top";
"Center Top Tray" = "Center Top Tray";
"Center Tray" = "Center Tray";
"Center Tray - Lower" = "Center Tray - Lower";
"Center Tray - Upper" = "Center Tray - Upper";
"Center Tray(Integrated Office Finisher)" = "Center Tray (Integrated Office Finisher)";
"Center Watermark" = "Center";
"Center:" = "Center:";
"Charge Print" = "Charge Print";
"Choose File..." = "Choose File...";
"Choukei 3 Envelope (120 x 235 mm)" = "Choukei 3 Envelope (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Choukei 4 Envelope (90 x 205 mm)";
"CIE Color" = "CIE Color";
"CIEImages" = "CIE Images:";
"CIETextGraphics" = "CIE Text and Graphics:";
"Clear" = "Clear";
"Clear (Transparency)" = "Clear (Transparency)";
"Clear Amount:" = "Clear Amount:";
"Clear Dry Ink" = "Clear Dry Ink...";
"Clear Dry Ink:" = "Clear Dry Ink:";
"Clear List" = "Clear List";
"Clear Options:" = "Clear Options:";
"Close" = "Close";
"cloudy" = "cloudy";
"CMYK" = "CMYK";
"CMYK Color" = "CMYK Color";
"CMYK Color Space" = "CMYK Color Space";
"CMYK Color:" = "CMYK Color:";
"CMYKImages" = "CMYK Images:";
"CMYKTextGraphics" = "CMYK Text and Graphics:";
"Coating Type" = "Coating Type";
"Coating Type:" = "Coating Type:";
"Coil Punch" = "Coil Punch";
"Coil Punch, Bottom" = "Coil Punch, Bottom";
"Coil Punch, Left" = "Coil Punch, Left";
"Coil Punch, Right" = "Coil Punch, Right";
"Coil Punch, Top" = "Coil Punch, Top";
"Collate must be set to Uncollated" = "Collate must be set to Uncollated";
"Collated" = "Collated";
"Color" = "Color";
"Color Adjective" = "Color Adjective";
"Color Adjustments" = "Color Adjustments";
"Color Adjustments Title" = "Color Adjustments";
"Color Adjustments..." = "Color Adjustments...";
"Color By Words" = "Color By Words";
"Color Cast" = "Color Cast";
"Color Cast:" = "Color Cast:";
"Color Correction" = "Color Correction";
"Color Correction:" = "Color Correction:";
"Color Match RGB" = "Color Match RGB";
"Color Options" = "Color Options";
"Color:" = "Color:";
"Colored" = "Colored";
"Colored Paper" = "Colored Paper";
"colorful" = "colorful";
"Colorful" = "Colorful";
"Colorimetric" = "Colorimetric";
"colors" = "colors";
"Colors" = "Colors";
"Comment" = "Comment";
"Comment (Optional):" = "Comment (Optional):";
"Commercial" = "Commercial";
"Commercial CMYK" = "Commercial CMYK";
"completely" = "completely";
"Completely" = "Completely";
"Composite Black" = "Composite Black";
"Confidential Watermark" = "Confidential";
"Configuration:" = "Configuration:";
"Confirm" = "Confirm";
"Confirm Passcode:" = "Confirm Passcode:";
"Confirmation Sheet:" = "Confirmation:";
"considerably less" = "considerably less";
"considerably more" = "considerably more";
"Contrast" = "Contrast";
"Contrast:" = "Contrast:";
"contrasty" = "Contrasty";
"Cool" = "Cool";
"Copy Named Paper" = "Copy Named Paper";
"Copy Paper" = "Copy...";
"Copy Watermark" = "Copy";
"Cover Notes:" = "Cover Notes:";
"Cover Option" = "Cover";
"Cover Options" = "Cover Options";
"Cover Options Label" = "Cover Options:";
"Cover Position" = "Cover Position";
"Cover Position:" = "Cover Position:";
"Cover Sheet" = "Cover Sheet";
"Cover Sheet Image:" = "Cover Sheet Image:";
"Cover Sheet Notes:" = "Cover Sheet Notes:";
"Cover Sheet Paper Size:" = "Cover Sheet Paper Size:";
"Cover Sheet Watermark Title" = "Cover Sheet Image Editor";
"Cover Sheet:" = "Cover Sheet:";
"Cover:" = "Cover:";
"Covers Title" = "Covers";
"Covers..." = "Covers...";
"Credit Card:" = "Credit Card:";
"Creep Range" = "(%1$@-%2$@ points)";
"Creep:" = "Creep:";
"Crop document to fit currently loaded paper size" = "Crop document to fit currently loaded paper size";
"CSS (Common Stacker Stapler)" = "CSS (Common Stacker Stapler)";
"Current Document" = "Current Document";
"Custom" = "Custom";
"Custom 1" = "Custom 1";
"Custom 2" = "Custom 2";
"Custom 3" = "Custom 3";
"Custom 4" = "Custom 4";
"Custom 5" = "Custom 5";
"Custom 6" = "Custom 6";
"Custom 7" = "Custom 7";
"Custom Automatic Color..." = "Custom Automatic Color...";
"Custom Banner Sheet" = "Custom Banner Sheet";
"Custom Color" = "Custom Color";
"Custom Color 1" = "Custom Color 1";
"Custom Color 2" = "Custom Color 2";
"Custom Color 3" = "Custom Color 3";
"Custom Color 4" = "Custom Color 4";
"Custom Color 5" = "Custom Color 5";
"Custom Color 6" = "Custom Color 6";
"Custom Color 7" = "Custom Color 7";
"Custom Color Adjustments" = "Custom Color Adjustments";
"Custom Color Adjustments Title" = "Custom Color Adjustments";
"Custom Color Correction" = "Custom Color Correction";
"Custom Color Options" = "Custom Color Options";
"Custom Color Options..." = "Custom Color Options...";
"Custom Finishing" = "Custom Finishing";
"Custom Finishing:" = "Custom Finishing:";
"Custom Selection" = "Custom Selection";
"Custom Size" = "Custom Size";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Custom Type";
"Custom Type 1" = "Custom Type 1";
"Custom Type 2" = "Custom Type 2";
"Custom Type 3" = "Custom Type 3";
"Custom Type 4" = "Custom Type 4";
"Custom Type 5" = "Custom Type 5";
"Custom Type 6" = "Custom Type 6";
"Custom Type 7" = "Custom Type 7";
"Custom Weight" = "Custom Weight";
"Custom..." = "Custom...";
"cyan" = "cyan";
"Cyan" = "Cyan";
"cyan colors" = "cyan colors";
"CyanLevel" = "Cyan";
"Cyan-Red" = "Cyan-Red";
"Cyan-Red:" = "Cyan-Red:";
"CYMK:" = "CMYK:";
"dark" = "dark";
"Dark" = "Dark";
"DarkChange" = "Dark %1$@";
"Default Account ID:" = "Default Account ID:";
"Default Account Type:" = "Default Account Type:";
"Default Accounting Codes Required" = "Default Accounting Codes Required";
"Default Accounting Codes:" = "Default Accounting Codes:";
"Default Billing ID / Passcode:" = "Default Billing ID / Passcode:";
"Default Group Account" = "Default Group Account";
"Default Public Folder" = "Default Public Folder";
"Default User ID / Passcode:" = "Default User ID / Passcode:";
"Default User ID:" = "Default User ID:";
"DefaultAccountingCodesRequiredNote" = "You must enter default accounting codes or select the \"Prompt for Every Job\" option";
"Defaults" = "Defaults";
"Delay Print Title" = "Delay Print";
"Delay Print..." = "Delay Print...";
"Delete" = "Delete";
"Delete Cover Warning" = "Are you sure you want to delete this Cover Sheet Image permanently?";
"Delete Cover Warning Title" = "Delete Cover Sheet Image?";
"Delete Watermark" = "Delete";
"Delete Watermark Warning" = "Are you sure you want to delete this watermark permanently?";
"Delete Watermark Warning Title" = "Delete Watermark";
"Describe Additional Color Changes:" = "Describe Additional Color Changes:";
"Description" = "Description";
"Description (Expert):" = "Description (Expert):";
"Destination Profile" = "Destination Profile";
"DFA Finisher" = "DFA Finisher";
"DFA Finisher Profile" = "DFA Finisher Profile";
"DFA Finisher Profile..." = "DFA Finisher Profile...";
"DFA Finisher Profiles" = "DFA Finisher Profiles";
"DFA Module" = "DFA Module";
"Dialing Options:" = "Dialing Options:";
"Dialing Prefix:" = "Dialing Prefix:";
"Direct CMYK" = "Direct CMYK";
"Disable Booklet Layout" = "Disable Booklet Layout";
"Disable Job ID" = "Disable Job ID";
"Disabled" = "Disabled";
"Disabled (Recommended)" = "Disabled (Recommended)";
"Display error message in large window" = "Display error message in large window";
"Display error message in small window" = "Display error message in small window";
"DL Envelope (110 x 220 mm)" = "DL Envelope (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Do not allow unsupported paper size values";
"Do not display error message" = "Do not display error message";
"Do not notify me" = "Do not notify me";
"Do Not Print a Confirmation Sheet" = "Do Not Print a Confirmation Sheet";
"Do Not Print a Cover Sheet" = "Do Not Print a Cover Sheet";
"Do Not Print Job ID" = "Do Not Print Job ID";
"Do Not Prompt" = "Do Not Prompt";
"Do not scale and print on loaded paper size" = "Do not scale and print on loaded paper size";
"Do Not Show Recipients" = "Do Not Show Recipients";
"Documentation" = "Documentation";
"Documentation Note" = "Links to the support web site, where you can access manuals and videos that provide information about using the system.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Draft Mode";
"Draft Mode:" = "Draft Mode:";
"Draft Watermark" = "Draft";
"Draw Page Borders" = "Draw Page Borders";
"DriverVersionBuild" = "Driver Version: %1$@ (%2$@)";
"Drop Size:" = "Drop Size:";
"Dual Center Tray" = "Dual Center Tray";
"Dual Print Engine" = "Dual Print Engine";
"Dual Print Engines" = "Dual Print Engines";
"dull" = "dull";
"Duplex Module" = "Duplex Module";
"Duplicate Name Message" = "A paper named %1$@ already exists.  Do you want to replace the existing paper?";
"Duplicate Name Title" = "Duplicate Name";
"DuplicateFaxName" = "Name: %1$@";
"DuplicateFaxNumber" = "Fax Number: %1$@";
"DuplicateRecipient" = "Duplicate Recipient";
"DuplicateRecipientNote" = "This Recipient already exists in your Recipient List.  Do you want to add a duplicate of this Recipient?";
"Each Set" = "Each Set";
"Each Set and Each Subset" = "Each Set and Each Subset";
"Each Set and Subset" = "Each Set and Subset";
"Each Subset" = "Each Subset";
"Earth Smart Disable Banner Page" = "Turning off Banner Pages in some office environments may result in other users inadvertently loosing or mixing up your jobs, resulting in additional waste. Printing the job ID in the margins can help identify you jobs with out printing an extra banner page.";
"Earth Smart Savings" = "You have saved as much as: %1$@ reams (%2$@ sheets)";
"Earth Smart Settings" = "Earth Smart Settings";
"Edge Enhancement:" = "Edge Enhancement:";
"Edit" = "Edit";
"Edit Covers Title" = "Edit Covers";
"Edit Exceptions Title" = "Edit Exceptions";
"Edit Inserts Title" = "Edit Inserts";
"Edit Named Paper" = "Edit Named Paper";
"Edit Recipient" = "Edit Recipient";
"Edit Watermark" = "Edit...";
"Edit..." = "Edit...";
"Ellipsis" = "...";
"Email Address:" = "Email Address:";
"Empty" = "Empty";
"Enable Subsets" = "Enable Subsets";
"Enabled" = "Enabled";
"End of Job" = "End of Job";
"End of Page" = "End of Page";
"End of Set" = "End of Set";
"Enhanced" = "Enhanced";
"Enhanced 80ppm High Capacity Stacker" = "Enhanced 80ppm High Capacity Stacker";
"Enhanced Image Quality" = "Enhanced Image Quality";
"Enter accounting passcode at device note" = "Note: After submitting the job, enter this passcode on the control panel of the printer to print the secure print job.  Click the Help button in this dialog box for more information.";
"Enter at Device" = "Enter at Device";
"Enter Now" = "Enter Now";
"EnterAtDeviceNote" = "Your job will be held at the device until you enter the proper authentication information.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Env. No. 5 1/2 (4.375 x 5.75\")";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Env. No. 6 3/4 (3.625 x 6.5\")";
"Envelope" = "Envelope";
"Envelope (120 x 235 mm)" = "Envelope (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Envelope (220 x 312 mm)";
"Envelope (6 x 9\")" = "Envelope (6 x 9\")";
"Envelope (9 x 12\")" = "Envelope (9 x 12\")";
"Envelope 6x9 (6 x 9\")" = "Envelope 6x9 (6 x 9\")";
"Envelope A7 (5.25 x 7.25\")" = "Envelope A7 (5.25 x 7.25\")";
"Envelope B5 (176 x 250 mm)" = "Envelope B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Envelope C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "Envelope C5 (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Envelope C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Envelope Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Envelope Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Envelope DL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Envelope Monarch (3.875 x 7.5\")";
"Envelope Monarch (3.9 x 7.5\")" = "Envelope Monarch (3.9 x 7.5\")";
"Envelope No. 10 (4.12 x 9.5\")" = "Envelope No. 10 (4.12 x 9.5\")";
"Envelope No. 10 (4.125 x 9.5\")" = "Envelope No. 10 (4.125 x 9.5\")";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Envelope No. 5 1/2 (4.375 x 5.75\")";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Envelope No. 6 3/4 (3.625 x 6.5\")";
"EnvWarningHeader" = "To optimize printing on envelopes:";
"EnvWarningMessage" = "1. On the back of the device, open the rear cover.\n2. Lift the two green levers.\n3. On either side of the fuser, slide the two gray switches to the setting for envelopes.\n4. Push down the two green levers, then close the rear cover.\n5. Print your document.\n6. When printing completes, to print all other paper types, repeat these steps to return the gray switches back to the paper setting.";
"Error Messages:" = "Error Messages:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale Coated CMYK";
"Euroscale Press" = "Euroscale Press";
"Exceeded Max Recipients Note" = "Adding %1$d fax recipients at this time will exceed the maximum of %2$d fax recipients.  You can only add %3$d more fax recipients at this time.";
"Exceeded Maximum Recipients" = "Exceeded Maximum Recipients";
"Exception Option" = "Exception";
"Exception Page Label" = "Exception on Page";
"Exception Page Range Label" = "Exceptions on Pages";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7.25 x 10.5\")";
"Export" = "Export";
"Export..." = "Export...";
"Extended Gamut" = "Extended Gamut";
"Extra Heavy Duty Media Kit" = "Extra Heavy Duty Media Kit";
"Extra Heavyweight" = "Extra Heavyweight";
"Extra Heavyweight (Side 2)" = "Extra Heavyweight (Side 2)";
"Extra Heavyweight Cardstock" = "Extra Heavyweight Cardstock";
"Extra Heavyweight Cardstock Reloaded" = "Extra Heavyweight Cardstock Reloaded";
"Extra Heavyweight Gloss" = "Extra Heavyweight Gloss";
"Extra Heavyweight Gloss Reloaded" = "Extra Heavyweight Gloss Reloaded";
"Extra Heavyweight Glossy Cardstock" = "Extra Heavyweight Glossy Cardstock";
"Extra Heavyweight Hole Punched Cardstock" = "Extra Heavyweight Hole Punched Cardstock";
"Extra Heavyweight Labels" = "Extra Heavyweight Labels";
"Extra Heavyweight Plus" = "Extra Heavyweight Plus";
"Extra Heavyweight Plus Reloaded" = "Extra Heavyweight Plus Reloaded";
"Extra Heavyweight Reloaded" = "Extra Heavyweight Reloaded";
"Extra Thick Card Stock" = "Extra Thick Card Stock";
"Face" = "Face";
"Face Down" = "Face Down";
"Face Down and Reverse Order" = "Face Down and Reverse Order";
"Face Down Reverse Order" = "Face Down Reverse Order";
"Face Up" = "Face Up";
"Face Up and Reverse Order" = "Face Up and Reverse Order";
"Face Up Reverse Order" = "Face Up Reverse Order";
"Face-Up" = "Face-Up";
"False" = "False";
"Fast Color" = "Fast Color";
"Fast Reprint" = "Fast Reprint";
"Fast Reprint with DRI" = "Fast Reprint with DRI";
"Fax" = "Fax";
"Fax Friendly" = "Fax Friendly";
"Fax Label" = "Fax";
"Fax Number" = "Fax Number";
"Fax Number:" = "Fax Number:";
"Fax Resolution:" = "Fax Resolution:";
"Fax..." = "Fax...";
"Feed Direction" = "Feed Direction";
"Feeder" = "Feeder";
"Film (Synthetic)" = "Film (Synthetic)";
"Final Job:" = "Final Job:";
"Fine" = "Fine";
"Finisher" = "Finisher";
"Finisher A: Main Stacker" = "Finisher A: Main Stacker";
"Finisher A: Top Tray" = "Finisher A: Top Tray";
"Finisher A<3A> Main Stacker" = "Finisher A<3A> Main Stacker";
"Finisher A<3A> Stacker Tray" = "Finisher A<3A> Stacker Tray";
"Finisher A<3A> Top Tray" = "Finisher A<3A> Top Tray";
"Finisher B: Main Stacker" = "Finisher B: Main Stacker";
"Finisher B: Top Tray" = "Finisher B: Top Tray";
"Finisher B<3A> Main Stacker" = "Finisher B<3A> Main Stacker";
"Finisher B<3A> Stacker Tray" = "Finisher B<3A> Stacker Tray";
"Finisher B<3A> Top Tray" = "Finisher B<3A> Top Tray";
"Finisher C: Main Stacker" = "Finisher C: Main Stacker";
"Finisher C: Top Tray" = "Finisher C: Top Tray";
"Finisher C<3A> Main Stacker" = "Finisher C<3A> Main Stacker";
"Finisher C<3A> Stacker Tray" = "Finisher C<3A> Stacker Tray";
"Finisher C<3A> Top Tray" = "Finisher C<3A> Top Tray";
"Finisher D: Main Stacker" = "Finisher D: Main Stacker";
"Finisher D: Top Tray" = "Finisher D: Top Tray";
"Finisher D<3A> Main Stacker" = "Finisher D<3A> Main Stacker";
"Finisher D<3A> Stacker Tray" = "Finisher D<3A> Stacker Tray";
"Finisher D<3A> Top Tray" = "Finisher D<3A> Top Tray";
"Finisher E: Main Stacker" = "Finisher E: Main Stacker";
"Finisher E: Top Tray" = "Finisher E: Top Tray";
"Finisher F: Main Stacker" = "Finisher F: Main Stacker";
"Finisher F: Top Tray" = "Finisher F: Top Tray";
"Finisher G: Main Stacker" = "Finisher G: Main Stacker";
"Finisher G: Top Tray" = "Finisher G: Top Tray";
"Finisher Output Tray" = "Finisher Output Tray";
"Finisher Tray" = "Finisher Tray";
"Finisher/Output Tray" = "Finisher/Output Tray";
"Finishing" = "Finishing";
"Finishing:" = "Finishing:";
"Flat" = "Flat";
"Flood Clear" = "Flood Clear";
"Flood White" = "Flood White";
"Foggy" = "Foggy";
"FOGRA Gloss Coated CMYK" = "FOGRA Gloss Coated CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA Matte Coated CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA Uncoated CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "Folder";
"Folder:" = "Folder:";
"Folding" = "Folding";
"Folding:" = "Folding:";
"FoliageGreen" = "Foliage-Green Colors";
"foliage-green colors" = "foliage-green colors";
"Force to New Paper Size:" = "Force to New Paper Size:";
"Forced (4800 Bps)" = "Forced (4800 Bps)";
"Fore" = "Fore";
"Form Name:" = "Form Name:";
"Format" = "Format";
"Format:" = "Format:";
"From Form Page:" = "From Form Page:";
"From Label" = "From";
"From:" = "From:";
"Front" = "Front";
"Front and Back<3A> Different" = "Front and Back<3A> Different";
"Front and Back<3A> Same" = "Front and Back<3A> Same";
"Front Cover Paper Label" = "Front Cover Paper:";
"Front Cover Value" = "Front Cover";
"Front Only" = "Front Only";
"Front Rotation:" = "Front Rotation:";
"FrontBack" = "Front and Back";
"FrontOnly" = "Front Only";
"FTM (Finishing Transport Module)" = "FTM (Finishing Transport Module)";
"FTM-S (FTM With Stacker)" = "FTM-S (FTM With Stacker)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Full";
"Full Bleed" = "Full Bleed";
"Full Cut Tab" = "Full Cut Tab";
"Full Cut Tab-Embossed" = "Full Cut Tab-Embossed";
"Full Page Flood" = "Full Page Flood";
"G3 (14.4 Kbps)" = "G3 (14.4 Kbps)";
"G3 (Automatic)" = "G3 (Automatic)";
"G3 (Fixed International)" = "G3 (Fixed International)";
"G3 (Fixed)" = "G3 (Fixed)";
"G3 (International)" = "G3 (International)";
"Gather" = "Gather";
"GBC AdvancedPunch" = "GBC AdvancedPunch";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "GBC AdvancedPunch Unit";
"General Account" = "General Account";
"Global Integrated Office Finisher" = "Global Integrated Office Finisher";
"Global Setting" = "Global Setting";
"Gloss" = "Gloss";
"Gloss Coating" = "Gloss Coating";
"Gloss Coating Reloaded" = "Gloss Coating Reloaded";
"Gloss Level" = "Gloss Level";
"Gloss Level:" = "Gloss Level:";
"Gloss Reloaded" = "Gloss Reloaded";
"Glossy" = "Glossy";
"Glossy Cardstock" = "Glossy Cardstock";
"Glossy Cardstock Reloaded" = "Glossy Cardstock Reloaded";
"Glossy Paper" = "Glossy Paper";
"Glossy Reloaded" = "Glossy Reloaded";
"Gold" = "Gold";
"Goldenrod" = "Goldenrod";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 Coated1v2 CMYK";
"Grain" = "Grain";
"Grain Long" = "Grain Long";
"Grain Short" = "Grain Short";
"Grain:" = "Grain:";
"Graphic Object Rendering" = "Graphic Object Rendering";
"gray" = "gray";
"Gray" = "Gray";
"Gray Color" = "Gray Color";
"Gray Color Space" = "Gray Color Space";
"gray colors" = "gray colors";
"GrayImages" = "Gray Images:";
"Grayscale" = "Grayscale";
"GrayTextGraphics" = "Gray Text and Graphics:";
"green" = "green";
"Green" = "Green";
"green colors" = "green colors";
"Group Account" = "Group Account";
"Gutter Range" = "(%1$@-%2$@ points)";
"Gutter:" = "Gutter:";
"Halftone Screen:" = "Halftone Screen:";
"Halftones:" = "Halftones:";
"Hard Drive" = "Hard Drive";
"hazy" = "hazy";
"Hazy" = "Hazy";
"HCS (High Capacity Stacker)" = "HCS (High Capacity Stacker)";
"HCS (High Capacity Stacker) + DFA" = "HCS (High Capacity Stacker) + DFA";
"HCS + Advanced Finisher" = "HCS + Advanced Finisher";
"HCS + Booklet Maker Finisher" = "HCS + Booklet Maker Finisher";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + Booklet Maker Finisher";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + Light Production C Finisher";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + PR Booklet Maker Finisher";
"HCS + HCS + PR Finisher" = "HCS + HCS + PR Finisher";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + PR Finisher Plus";
"HCS + HCS + Standard Finisher" = "HCS + HCS + Standard Finisher";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + Standard Finisher Plus";
"HCS + Light Production C Finisher" = "HCS + Light Production C Finisher";
"HCS + PR Booklet Maker Finisher" = "HCS + PR Booklet Maker Finisher";
"HCS + PR Finisher" = "HCS + PR Finisher";
"HCS + PR Finisher Plus" = "HCS + PR Finisher Plus";
"HCS + Professional Finisher" = "HCS + Professional Finisher";
"HCS + Standard Finisher" = "HCS + Standard Finisher";
"HCS + Standard Finisher Plus" = "HCS + Standard Finisher Plus";
"Heavy" = "Heavy";
"Heavy (106-200 gsm)" = "Heavy (106-200 gsm)";
"Heavy Plain Paper" = "Heavy Plain Paper";
"Heavyweight" = "Heavyweight";
"Heavyweight (Side 2)" = "Heavyweight (Side 2)";
"Heavyweight Bond" = "Heavyweight Bond";
"Heavyweight Cardstock" = "Heavyweight Cardstock";
"Heavyweight Cardstock Reloaded" = "Heavyweight Cardstock Reloaded";
"Heavyweight Gloss" = "Heavyweight Gloss";
"Heavyweight Gloss Coating" = "Heavyweight Gloss Coating";
"Heavyweight Gloss Coating Reloaded" = "Heavyweight Gloss Coating Reloaded";
"Heavyweight Gloss Reloaded" = "Heavyweight Gloss Reloaded";
"Heavyweight Glossy" = "Heavyweight Glossy";
"Heavyweight Glossy Cardstock" = "Heavyweight Glossy Cardstock";
"Heavyweight Glossy Cardstock Reloaded" = "Heavyweight Glossy Cardstock Reloaded";
"Heavyweight Glossy(Side 2)" = "Heavyweight Glossy(Side 2)";
"Heavyweight Hole Punched Cardstock" = "Heavyweight Hole Punched Cardstock";
"Heavyweight Labels" = "Heavyweight Labels";
"Heavyweight Pre-Printed" = "Heavyweight Pre-Printed";
"Heavyweight Reloaded" = "Heavyweight Reloaded";
"Height" = "Height";
"Height:" = "Height:";
"High" = "High";
"High Capacity Feeder" = "High Capacity Feeder";
"High Capacity Feeder (2 Trays)" = "High Capacity Feeder (2 Trays)";
"High Capacity Stacker" = "High Capacity Stacker";
"High Capacity Tandem Trays" = "High Capacity Tandem Trays";
"High Gloss" = "High Gloss";
"High Quality" = "High Quality";
"High Resolution" = "High Resolution";
"High Speed" = "High Speed";
"High Volume Finisher" = "High Volume Finisher";
"High Volume Finisher With Booklet Maker" = "High Volume Finisher With Booklet Maker";
"High-Gloss" = "High-Gloss";
"Hold Job" = "Hold Job";
"Hole Punch" = "Hole Punch";
"Hole Punch Module" = "Hole Punch Module";
"Hole Punch Unit" = "Hole Punch Unit";
"Hole Punched" = "Hole Punched";
"Hole Punched Cardstock" = "Hole Punched Cardstock";
"Hole Punched Paper" = "Hole Punched Paper";
"Hole Punched Paper:" = "Hole Punched Paper:";
"Hole Punching" = "Hole Punching";
"Hole Punching:" = "Hole Punching:";
"Holepunch Warning" = "Any image content in the hole punched margin will be automatically erased.";
"Horizontal Offset" = "Horizontal:";
"How Much Change?" = "How Much Change?";
"Ignore mismatch and print on loaded paper type" = "Ignore mismatch and print on loaded paper type";
"Ignore Type mismatch and print on loaded paper" = "Ignore Type mismatch and print on loaded paper";
"Image Enhancement" = "Image Enhancement";
"Image Enhancement:" = "Image Enhancement:";
"Image Object Rendering" = "Image Object Rendering";
"Image Options" = "Image Options";
"Image Quality" = "Image Quality";
"Image Shift" = "Image Shift";
"Image Shift:" = "Image Shift:";
"Images Profile" = "Images Profile";
"Images:" = "Images:";
"ImageShift Options:" = "Image Shift Options:";
"Import" = "Import";
"Import..." = "Import...";
"in." = "in.";
"Inches" = "Inches";
"Incomplete Color Change Note1" = "You have not finished describing your color changes.  Do you wish to complete your color changes?  Click Yes to continue describing your changes or click No to ignore these changes and continue.";
"Incomplete Color Change Note2" = "Note: Selecting the green arrow button will add your description to the list and complete your changes.";
"Incomplete Color Changes" = "Imcomplete Color Change";
"Independent" = "Independent";
"Index Card (3 x 5\")" = "Index Card (3 x 5\")";
"Index Card Stock" = "Index Card Stock";
"Input Slot" = "Input Slot";
"Input Trays" = "Input Trays";
"Insert After Page Label" = "After Pages(s)";
"Insert Before Page 1 Label" = "Before Page 1";
"Insert Option" = "Insert";
"Insert Options:" = "Insert Options:";
"Inserter Module" = "Inserter Module";
"Installed" = "Installed";
"Integrated Office Finisher" = "Integrated Office Finisher";
"Invalid EMail Address" = "Invalid Email Address";
"Invalid EMail Alert" = "The email address \"%1$@\" does not appear to be a valid email address.\n\nWould you like to use this email address anyway?";
"Invalid Fixed Length Secure Print Passcode Alert" = "You must enter a %1$@ digit passcode and re-enter it for confirmation in order to use the Secure Print feature.";
"Invalid Passcode Title" = "Invalid Passcode";
"Invalid Variable Length Secure Print Passcode Alert" = "You must enter a %1$@-%2$@ digit passcode and re-enter it for confirmation in order to use the Secure Print feature.";
"InvalidAccountingPasscodeAlert" = "The passcode must be at least 4 characters long or left blank if it is not required.";
"ISO Coated" = "ISO Coated";
"ISO Coated v2 (ECI)" = "ISO Coated v2 (ECI)";
"ISO Uncoated" = "ISO Uncoated";
"Ivory" = "Ivory";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Type1<3A>Art) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Type2<3A>Matte) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Type3<3A>Coated) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Type4<3A>Uncoated) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Job Identification:";
"Job Name:" = "Job Name:";
"Job Notes" = "Job Notes";
"Job Offset:" = "Job Offset:";
"Job Settings Label" = "Job Settings:";
"Job Storage" = "Job Storage";
"Job Storage Module" = "Job Storage Module";
"Job Type" = "Job Type";
"Job Type:" = "Job Type:";
"K100% High Resolution" = "K100% High Resolution";
"Kakugata 2 Envelope (240 x 332 mm)" = "Kakugata 2 Envelope (240 x 332 mm)";
"L10N_No" = "No";
"L10N_Yes" = "Yes";
"Labels" = "Labels";
"LAN Fax" = "LAN Fax";
"LAN Fax Email Confirmation" = "LAN Fax Email Confirmation";
"LAN Fax Module" = "LAN Fax Module";
"LAN Fax Passcode:" = "LAN Fax Passcode:";
"Landscape Bottom" = "Landscape Bottom";
"Landscape Top" = "Landscape Top";
"Large" = "Large";
"Layers:" = "Layers:";
"LCD Display" = "LCD Display";
"Left" = "Left";
"Left Bind" = "Left Bind";
"Left Side Output Tray" = "Left Side Output Tray";
"Left To Right" = "Left To Right";
"Left Top Tray" = "Left Top Tray";
"Left Tray" = "Left Tray";
"Legal (8.5 x 14\")" = "Legal (8.5 x 14\")";
"Less" = "Less";
"Letter (8.5 x 11\")" = "Letter (8.5 x 11\")";
"Letter Tab (9 x 11\")" = "Letter Tab (9 x 11\")";
"Letterhead" = "Letterhead";
"light" = "light";
"Light" = "Light";
"Light Plain Paper" = "Light Plain Paper";
"Light Production C Finisher" = "Light Production C Finisher";
"Light Production Finisher" = "Light Production Finisher";
"Light Production Finisher with C- Z- Fold" = "Light Production Finisher with C- Z- Fold";
"LightChange" = "Light %1$@";
"Lighten/Darken" = "Lighten/Darken";
"Lightness" = "Lightness";
"Lightness:" = "Lightness:";
"Lightweight" = "Lightweight";
"Lightweight Cardstock" = "Lightweight Cardstock";
"Lightweight Cardstock Reloaded" = "Lightweight Cardstock Reloaded";
"Lightweight Glossy Cardstock" = "Lightweight Glossy Cardstock";
"Lightweight Glossy Cardstock Reloaded" = "Lightweight Glossy Cardstock Reloaded";
"Lightweight Hole Punched Cardstock" = "Lightweight Hole Punched Cardstock";
"Lightweight Pre-Printed" = "Lightweight Pre-Printed";
"Loading Failed Message" = "Unable to connect to the printer at this time.  The Printer Paper List cannot be loaded.";
"Loading Failed Title" = "Loading Failed";
"Local Accounting" = "Local Accounting";
"Long" = "Long";
"Long Edge Feed" = "Long Edge Feed";
"Long Edge Feed (Normal)" = "Long Edge Feed (Normal)";
"Low" = "Low";
"magenta" = "magenta";
"Magenta" = "Magenta";
"magenta colors" = "magenta colors";
"Magenta-Green" = "Magenta-Green";
"Magenta-Green:" = "Magenta-Green:";
"MagentaLevel" = "Magenta";
"Mailbox" = "Mailbox";
"Mailbox Number" = "Mailbox Number";
"Mailbox:" = "Mailbox:";
"Main Tray" = "Main Tray";
"MakeAllColors" = "Make %1$@";
"MakeColors" = "Make %1$@ colors";
"MakeModifiedAllColors" = "Make %1$@ %2$@";
"MakeModifiedColors" = "Make %1$@ %2$@ colors";
"Manage..." = "Manage...";
"Manual" = "Manual";
"Manual Feed (Tray 1)" = "Manual Feed (Tray 1)";
"Manual Feed Tray 1 (MPT)" = "Manual Feed Tray 1 (MPT)";
"Manually Configure Black" = "Manually Configure Black";
"Mask Account ID (****)" = "Mask Account ID (****)";
"Mask User ID (****)" = "Mask User ID (****)";
"Matte" = "Matte";
"Max" = "Max";
"Maximum" = "Maximum";
"Maximum Inserts Limit Error" = "You have reached the limit of special page entries";
"Medium" = "Medium";
"Medium (85-105 gsm)" = "Medium (85-105 gsm)";
"MediumChange" = "Medium %1$@";
"Millimeters" = "Millimeters";
"Minimum" = "Minimum";
"Mirror Both" = "Mirror Both";
"Mirror Image:" = "Mirror Image:";
"Mirror Output:" = "Mirror Output:";
"Mirror X" = "Mirror X";
"Mirror X, Tandem Y" = "Mirror X, Tandem Y";
"Mirror Y" = "Mirror Y";
"Mirror Y, Tandem X" = "Mirror Y, Tandem X";
"Mirrored Image:" = "Mirrored Image:";
"Mirrored Output:" = "Mirrored Output:";
"mm" = "mm";
"moderately less" = "moderately less";
"moderately more" = "moderately more";
"Monarch Envelope (3.9 x 7.5\")" = "Monarch Envelope (3.9 x 7.5\")";
"Monochrome Graphics" = "Monochrome Graphics";
"Monochrome Images" = "Monochrome Images";
"More" = "More";
"More Adjustments" = "More Adjustments";
"More Adjustments Title" = "More Adjustments";
"More Adjustments..." = "More Adjustments...";
"More Status..." = "More Status...";
"MoreAdjustments" = "More Adjustments";
"MoveDown" = "Move Down";
"MoveUp" = "Move Up";
"Multi Page TIFF" = "Multi Page TIFF";
"Multifunction Finisher Pro Plus" = "Multifunction Finisher Pro Plus";
"Multifunction Finisher Professional" = "Multifunction Finisher Professional";
"Multifunction Finisher Professional Plus" = "Multifunction Finisher Professional Plus";
"Multiple" = "Multiple";
"Multiple Finishing" = "Multiple Finishing";
"Multiple Finishing..." = "Multiple Finishing...";
"Multiple Staples" = "Multiple Staples";
"Multi-Staple" = "Multi-Staple";
"My Paper List" = "My Paper List";
"Name" = "Name";
"Name(Required):" = "Name(Required):";
"Name:" = "Name:";
"Named Paper" = "Named Paper";
"Named Paper..." = "Named Paper...";
"Native" = "Native";
"NearEmpty" = "NearEmpty";
"Negative Image" = "Negative Image";
"Negative Image:" = "Negative Image:";
"Negative Output" = "Negative Output";
"Negative Output:" = "Negative Output:";
"Never Apply Embedded Profiles" = "Never Apply Embedded Profiles";
"New Named Paper" = "New Named Paper";
"New Watermark" = "New...";
"Next" = "Next";
"No" = "No";
"No Back Cover" = "No Back Cover";
"No Banner Page" = "No Banner Page";
"No Banner Pages" = "No Banner Pages";
"No Booklet Finishing" = "No Booklet Finishing";
"No Booklet Folding" = "No Booklet Folding";
"No Covers" = "No Covers";
"No Extra Trays" = "No Extra Trays";
"No Finisher" = "No Finisher";
"No Finishing" = "No Finishing";
"No Folding" = "No Folding";
"No Hole Punch" = "No Hole Punch";
"No Hole Punching" = "No Hole Punching";
"No Offset" = "No Offset";
"No Separators" = "No Separators";
"No Staple" = "No Staple";
"No Stapling" = "No Stapling";
"No Trimming" = "No Trimming";
"No Watermark" = "None";
"No. 10 Envelope (4.1 x 9.5\")" = "No. 10 Envelope (4.1 x 9.5\")";
"No. 9 Envelope (3.9 x 8.9\")" = "No. 9 Envelope (3.9 x 8.9\")";
"NoCovers" = "No Covers";
"None" = "None";
"Normal" = "Normal";
"Normal (52-84 gsm)" = "Normal (52-84 gsm)";
"Normal Print" = "Normal Print";
"Not Full" = "Not Full";
"Not Graphics(Only Images, Text)" = "Not Graphics(Only Images, Text)";
"Not Images(Only Text, Graphics)" = "Not Images(Only Text, Graphics)";
"Not Installed" = "Not Installed";
"Not Text(Only Images, Graphics)" = "Not Text(Only Images, Graphics)";
"Note: When staple is selected, then each subset is stapled." = "Note: When staple is selected, then each subset is stapled.";
"Notes Label" = "Notes";
"Notify me when job has completed" = "Notify me when job has completed";
"Notify me when job has completed or failed" = "Notify me when job has completed or failed";
"Notify me when job has failed" = "Notify me when job has failed";
"Number in Sequence:" = "Number in Sequence:";
"Number of Pads:" = "Number of Pads:";
"Number of Pages:" = "Number of Pages:";
"Number of Passes:" = "Number of Passes:";
"Number of Sheets:" = "Number of Sheets:";
"Object Based Clear:" = "Object Based Clear:";
"OCT (Offset Catch Tray)" = "OCT (Offset Catch Tray)";
"Off" = "Off";
"Office Color" = "Office Color";
"Office Finisher" = "Office Finisher";
"Office Finisher LX" = "Office Finisher LX";
"Office Finisher LX with Booklet Maker" = "Office Finisher LX with Booklet Maker";
"Office Finisher with Booklet Maker" = "Office Finisher with Booklet Maker";
"Offset Catch Tray" = "Offset Catch Tray";
"Offset Each Set" = "Offset Each Set";
"Offset/Subset" = "Offset/Subset";
"Offset/Subset..." = "Offset/Subset...";
"Offset:" = "Offset:";
"Offsetting Catch Tray" = "Offsetting Catch Tray";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) SEF";
"OK" = "OK";
"On" = "On";
"Once" = "Once";
"Once, Then Repeat" = "Once, Then Repeat";
"One Extra Tray" = "One Extra Tray";
"One Sided" = "One Sided";
"Only Graphics" = "Only Graphics";
"Only Images" = "Only Images";
"Only Prompt for Color" = "Only Prompt for Color";
"Only Prompt For Color and Fax" = "Only Prompt For Color and Fax";
"Only Prompt for Fax" = "Only Prompt for Fax";
"Only Text" = "Only Text";
"Open Envelope (178 x 254 mm)" = "Open Envelope (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Open Envelope (6 x 9\")";
"Open Envelope (7 x 10\")" = "Open Envelope (7 x 10\")";
"OPI Prescan:" = "OPI Prescan:";
"OPI Substitution:" = "OPI Substitution:";
"Optimal" = "Optimal";
"Optimize for Economy" = "Optimize for Economy";
"Optimize for Speed" = "Optimize for Speed";
"Optional Booklet Module" = "Optional Booklet Module";
"Optional Duplex Unit" = "Optional Duplex Unit";
"Optional Hard Drive" = "Optional Hard Drive";
"Optional RAM Disk" = "Optional RAM Disk";
"Optional Secure Digital Card" = "Optional Secure Digital Card";
"Options" = "Options";
"Options:" = "Options:";
"orange" = "orange";
"Orange" = "Orange";
"orange colors" = "orange colors";
"Order Supplies" = "Order Supplies";
"Organization" = "Organization";
"Organization:" = "Organization:";
"Other" = "Other";
"Other Color" = "Other Color";
"Other Size" = "Other Size";
"Other Type" = "Other Type";
"Other Weight" = "Other Weight";
"OtherType" = "OtherType";
"Output Color" = "Output Color";
"Output Color:" = "Output Color:";
"Output Destination" = "Output Destination";
"Output Destination:" = "Output Destination:";
"Output Options" = "Output Options";
"Output Options:" = "Output Options:";
"Output Tray" = "Output Tray";
"Oversized High Capacity Feeder" = "Oversized High Capacity Feeder";
"Oversized High Capacity Feeder (2 Trays)" = "Oversized High Capacity Feeder (2 Trays)";
"Oversized Tabloid (12 x 18\")" = "Oversized Tabloid (12 x 18\")";
"Pads" = "Pads";
"Pads Copies Alert Message" = "The Copies feature in the application print window must be set to";
"Pads Enabled" = "Pads Enabled";
"Pads..." = "Pads...";
"Pads:" = "Pads:";
"Page(s) Note" = "Note: Enter page numbers and/or page ranges separated by commas.  For example, 1,3,5-12";
"Page(s) Title" = "Page(s)";
"Page(s):" = "Page(s):";
"Pages Per Subset" = "Pages Per Subset";
"Pages Per Subset:" = "Pages Per Subset:";
"Pages to Print" = "Pages to Print";
"Pages to Print (Expert)" = "Pages to Print (Expert)";
"Pages to Print Note" = "Note: Use this Print Range setting instead of the application's Print Range setting to ensure that Special Pages refer to the correct pages in the document.";
"Pages to Print:" = "Pages to Print:";
"Paper Color" = "Paper Color";
"Paper Color:" = "Paper Color:";
"Paper Compensation:" = "Paper Compensation:";
"Paper Mismatch Policy" = "Paper Mismatch Policy";
"Paper Name:" = "Paper Name:";
"Paper Output" = "Paper Output";
"Paper Size:" = "Paper Size:";
"Paper Size: " = "Paper Size: ";
"Paper Tray" = "Paper Tray";
"Paper Trays" = "Paper Trays";
"Paper Type" = "Paper Type";
"Paper Type:" = "Paper Type:";
"Paper Weight" = "Paper Weight";
"Paper Weight (gsm):" = "Paper Weight (gsm):";
"Paper Weight:" = "Paper Weight:";
"Paper/Output" = "Paper/Output";
"Paper:" = "Paper:";
"Passcode Title" = "Passcode";
"Passcode..." = "Passcode...";
"Passcode:" = "Passcode:";
"PDF" = "PDF";
"Perceptual" = "Perceptual";
"Perfect Binding" = "Perfect Binding";
"Perfect Binding..." = "Perfect Binding...";
"PerfectBinderInserterTray" = "Perfect Binder Inserter Tray";
"Personal and Shared Saved Jobs" = "Personal and Shared Saved Jobs";
"Personal Job" = "Personal Job:";
"Personal Print" = "Personal Print";
"Personal Saved Jobs" = "Personal Saved Jobs";
"PhaserSMART Technical Support" = "PhaserSMART Technical Support";
"PhaserSMART Technical Support Note" = "Links through your system to access PhaserSMART, which provides solutions to your system's specific problems. (English only)";
"Phone Label" = "Phone";
"Photo" = "Photo";
"Photo Mode" = "Photo Mode";
"Picture Watermark" = "Picture";
"pink" = "pink";
"Pink" = "Pink";
"pink colors" = "pink colors";
"Plain" = "Plain";
"Plain Paper" = "Plain Paper";
"Plain Reloaded" = "Plain Reloaded";
"Portrait Left" = "Portrait Left";
"Portrait Right" = "Portrait Right";
"Position Shift" = "Position Shift";
"Post Card (3.5 x 5.5\")" = "Post Card (3.5 x 5.5\")";
"Post Card (4 x 6\")" = "Post Card (4 x 6\")";
"Post Card (6 x 9\")" = "Post Card (6 x 9\")";
"Post Process Inserter" = "Post Process Inserter";
"Post Process Inserter (Tray 6)" = "Post Process Inserter (Tray 6)";
"Post Process Inserter (Tray 7)" = "Post Process Inserter (Tray 7)";
"Post Process Inserter (Tray 8)" = "Post Process Inserter (Tray 8)";
"Postcard" = "Postcard";
"Postcard (100 x 148 mm)" = "Postcard (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Postcard (148 x 200 mm)";
"Postcard (4 x 6\")" = "Postcard (4 x 6\")";
"Postcard (4.25 x 5.5\")" = "Postcard (4.25 x 5.5\")";
"PPI(Post Process Inserter)" = "PPI(Post Process Inserter)";
"PR Booklet Maker Finisher" = "PR Booklet Maker Finisher";
"PR Finisher" = "PR Finisher";
"PR Finisher Plus" = "PR Finisher Plus";
"Pre-Cut Tab" = "Pre-Cut Tab";
"Pre-Cut Tab Cardstock" = "Pre-Cut Tab Cardstock";
"Pre-Cut Tab Title" = "Pre-Cut Tabs";
"Pre-Cut Tab-Embossed" = "Pre-Cut Tab-Embossed";
"Pre-Cut Tabs" = "Pre-Cut Tabs";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Pre-Cut Tabs Extra Heavyweight Cardstock";
"Pre-Cut Tabs Heavyweight Cardstock" = "Pre-Cut Tabs Heavyweight Cardstock";
"Preprinted" = "Preprinted";
"Pre-printed" = "Pre-printed";
"Pre-Printed" = "Pre-Printed";
"Pre-Printed Cardstock" = "Pre-Printed Cardstock";
"Pre-Printed Heavyweight Cardstock" = "Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Prepunched";
"Pre-punched" = "Pre-punched";
"Press Match" = "Press Match";
"Preview" = "Preview";
"Previous" = "Previous";
"Print a Confirmation Sheet" = "Print a Confirmation Sheet";
"Print a Cover Sheet" = "Print a Cover Sheet";
"Print and Save<3A>" = "Print and Save<3A>";
"Print As Grayscale" = "Print As Grayscale";
"Print Both" = "Print Both";
"Print Engine" = "Print Engine";
"Print ID in Margins - All Pages" = "Print ID in Margins - All Pages";
"Print ID in Margins - First Page Only" = "Print ID in Margins - First Page Only";
"Print ID on a Banner Page" = "Print ID on a Banner Page";
"Print ID on a Banner Sheet" = "Print ID on a Banner Sheet";
"Print in Background" = "Print in Background";
"Print in Foreground" = "Print in Foreground";
"Print Inside" = "Print Inside";
"Print Job ID in Margins - All Pages" = "Print Job ID in Margins - All Pages";
"Print Job ID in Margins - First Page Only" = "Print Job ID in Margins - First Page Only";
"Print on All Pages" = "Print on All Pages";
"Print on Both Sides" = "Print on Both Sides";
"Print on Page 1 Only" = "Print on Page 1 Only";
"Print on Side 1" = "Print on Side 1";
"Print on Side 2" = "Print on Side 2";
"Print Optimization:" = "Print Optimization:";
"Print Outside" = "Print Outside";
"Print Quality" = "Print Quality";
"Print Quality:" = "Print Quality:";
"Print Settings on Page" = "Print Settings on Page";
"Print With Passcode Note 1" = "Note: To display your personal saved jobs, enter the passcode that you used when you saved the jobs to the printer.";
"Print With Title" = "Print With";
"Print With..." = "Print With...";
"Printed" = "Printed";
"Printed Covers" = "Printed Covers";
"Printed Option" = "Printed";
"Printed Separators" = "Printed Separators";
"Printer Default" = "Printer Default";
"Printer Default Color" = "Printer Default Color";
"Printer Default Type" = "Printer Default Type";
"Printer Emulation:" = "Printer Emulation:";
"Printer Model" = "Printer Model";
"Printer Paper List" = "Printer Paper List";
"Printing Optimization:" = "Printing Optimization:";
"Printing Scout Job Notification:" = "Printing Scout Job Notification:";
"Private:" = "Private:";
"Production Finisher" = "Production Finisher";
"Productivity Pack" = "Productivity Pack";
"Professional Finisher" = "Professional Finisher";
"Professional Office Finisher" = "Professional Office Finisher";
"Profile Name:" = "Profile Name:";
"Prompt me at the printer to load the correct paper size" = "Prompt me at the printer to load the correct paper size";
"Prompt me at the printer to load the correct paper type" = "Prompt me at the printer to load the correct paper type";
"Prompt me when" = "Prompt me when";
"Proof Print" = "Proof Print";
"Proof Print Select Alert" = "Setting %1$@ from this window will change Job Type from Secure Print to %2$@.  Click OK to change Job type to %3$@.";
"Proof Print..." = "Proof Print...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (Production Stacker)";
"Public<3A>" = "Public<3A>";
"Punch Location" = "Punch Location";
"Punched" = "Punched";
"Pure" = "Pure";
"Pure Black" = "Pure Black";
"purple" = "purple";
"Purple" = "Purple";
"purple colors" = "purple colors";
"Quantity Label" = "Quantity:";
"Quantity:" = "Quantity:";
"RAM Disk" = "RAM Disk";
"RBG to Black for Text/Graphics" = "RBG to Black for Text/Graphics";
"Recipient Information:" = "Recipient Information:";
"Recipient Name:" = "Recipient Name:";
"Recipients" = "Recipients";
"Recycled" = "Recycled";
"red" = "red";
"Red" = "Red";
"red colors" = "red colors";
"Register System" = "Register System";
"Register System Note" = "Registers your system online.";
"Regular" = "Regular";
"Relative Colorimetric" = "Relative Colorimetric";
"Remove" = "Remove";
"Remove Multiple Recipients" = "Are you sure you want to remove the %1$@ selected Recipients?";
"Remove Recipient Note" = "Are you sure you want to remove this Recipient?";
"Remove Recipient?" = "Remove Recipient?";
"Removing a Recipient" = "Removing a Recipient";
"Replace" = "Replace";
"Request Offset" = "Request Offset";
"Request Offset:" = "Request Offset:";
"Required" = "Required";
"Required Fixed Length Secure Print Passcode Alert" = "In order to use the Secure Print feature a %1$@ digit passcode is required.  A random passcode has been selected for you.";
"Required Passcode Title" = "Passcode Required";
"Required Variable Length Secure Print Passcode Alert" = "In order to use the Secure Print feature a %1$@-%2$@ digit passcode is required.  A random passcode has been selected for you.";
"Resolution:" = "Resolution:";
"RGB Color" = "RGB Color";
"RGB Color Space" = "RGB Color Space";
"RGB Color:" = "RGB Color:";
"RGB Neutral Gray" = "RGB Neutral Gray";
"RGB Neutral Gray:" = "RGB Neutral Gray:";
"RGBImages" = "RGB Images:";
"RGBTextGraphics" = "RGB Text and Graphics:";
"Right" = "Right";
"Right Bind" = "Right Bind";
"Right Bottom Tray" = "Right Bottom Tray";
"Right Bottom Tray (Booklet Maker)" = "Right Bottom Tray (Booklet Maker)";
"Right Center Tray" = "Right Center Tray";
"Right Middle Tray" = "Right Middle Tray";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Right Middle Tray (Office Finisher LX with Booklet Maker)";
"Right Side Tray" = "Right Side Tray";
"Right To Left" = "Right To Left";
"Right Top Tray" = "Right Top Tray";
"Right Tray" = "Right Tray";
"Rotate Image 180 Degrees:" = "Rotate Image 180 Degrees:";
"Rough" = "Rough";
"Rough Surface" = "Rough Surface";
"Same Rendering For All Objects" = "Same Rendering For All Objects";
"Sample Set" = "Sample Set";
"Sample Set Title" = "Sample Set";
"Satin" = "Satin";
"Saturation" = "Saturation";
"Saturation:" = "Saturation:";
"Save to Address Book" = "Save to Address Book";
"Save to Mailbox" = "Save to Mailbox";
"Save<3A>" = "Save<3A>";
"Saved Background Form Title" = "Saved Background Form";
"Saved Background Form..." = "Saved Background Form...";
"Saved Job Title" = "Saved Job";
"Saved Job..." = "Saved Job...";
"Saved Jobs:" = "Saved Jobs:";
"Scale document to fit currently loaded paper size" = "Scale document to fit currently loaded paper size";
"Scale to New Paper Size:" = "Scale to New Paper Size:";
"Scan" = "Scan";
"Scan and Gather" = "Scan and Gather";
"SCT (Simple Catch Tray)" = "SCT (Simple Catch Tray)";
"Secure Digital Card" = "Secure Digital Card";
"Secure Print Note 1" = "Note: This job will be held at the printer until you enter this passcode to release it.";
"Secure Print Title" = "Secure Print";
"Secure Print..." = "Secure Print...";
"Secure Saved Job:" = "Secure Saved Job:";
"Select By Tray" = "Select By Tray";
"Semi-Gloss" = "Semi-Gloss";
"Semi-Rough" = "Semi-Rough";
"Send Account ID Only" = "Send Account ID Only";
"Send Accounting ID Only" = "Send Accounting ID Only";
"Send All" = "Send All";
"Send At" = "Send At";
"Send BillingID Only" = "Send Billing ID Only";
"Send Now" = "Send Now";
"Send Speed:" = "Send Speed:";
"Send Time:" = "Send Time:";
"Send to Email" = "Send to Email";
"Send User ID and Account ID" = "Send User ID and Account ID";
"Send User ID and Accounting ID" = "Send User ID and Accounting ID";
"Send User ID Only" = "Send User ID Only";
"Sender Information:" = "Sender Information:";
"Sender Name:" = "Sender Name:";
"Separator Options" = "Separator Options:";
"Separators Title" = "Separators";
"Separators..." = "Separators...";
"Sequenced" = "Sequenced";
"Sequenced-Embossed" = "Sequenced-Embossed";
"Set 2-Sided Print" = "Set 2-Sided Print";
"Set Draft Mode as my Print Quality" = "Set Draft Mode as my Print Quality";
"Set Earth Smart Proof Print as my Job type" = "Set Earth Smart Proof Print as my Job type";
"Set Proof Print as my Job Type" = "Set Proof Print as my Job Type";
"Set Separators:" = "Set Separators:";
"Setup Title" = "Setup";
"Setup..." = "Setup...";
"Shared Job" = "Shared Job:";
"Shared Saved Jobs" = "Shared Saved Jobs";
"Sheets Per Pad:" = "Sheets Per Pad:";
"Short" = "Short";
"Short Edge Feed" = "Short Edge Feed";
"Show Advanced" = "Show Advanced";
"Show Basic" = "Show Basic";
"Show Custom Text" = "Show Custom Text";
"Show Fonts..." = "Show Fonts...";
"Show papers with unsupported attributes" = "Show papers with unsupported attributes";
"Show papers with unsupported values" = "Show papers with unsupported values";
"Show Recipients" = "Show Recipients";
"Side:" = "Side:";
"Side_1_X" = "Side 1: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Side 2: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Side 1:";
"Side2" = "Side 2:";
"Sides Coated" = "Sides Coated";
"Sides Coated:" = "Sides Coated:";
"Signature Booklet Maker" = "Signature Booklet Maker";
"Silver" = "Silver";
"Simple Catch Tray" = "Simple Catch Tray";
"Simulate Adobe RGB (1998) Display" = "Simulate Adobe RGB (1998) Display";
"Simulate LCD Display" = "Simulate LCD Display";
"Simulate sRGB Display" = "Simulate sRGB Display";
"Single Page TIFF" = "Single Page TIFF";
"Single Print Engine" = "Single Print Engine";
"Size" = "Size";
"Size Mismatch Instructions" = "This paper size does not match the document size.  To print on this paper size you must either change the document size in the application or use the Paper Handling feature provided by Apple in the print window.";
"skin tone colors" = "skin tone colors";
"SkinTones" = "Skin Tone Colors";
"Skip Blank Pages" = "Skip Blank Pages";
"Skip Blank Pages:" = "Skip Blank Pages:";
"SkyBlue" = "Sky-Blue Colors";
"sky-blue colors" = "sky-blue colors";
"slightly less" = "slightly less";
"slightly more" = "slightly more";
"SlightlyLess" = "Slightly Less";
"SlightlyMore" = "Slightly More";
"Slip Sheets" = "Slip Sheets";
"Small" = "Small";
"Smooth" = "Smooth";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP Press";
"SNMP Community Name (Get):" = "SNMP Community Name (Get):";
"Source" = "Source:";
"Source Color" = "Source Color";
"Sparta Punch" = "Sparta Punch";
"Special" = "Special";
"Special Page Input Error" = "Please enter page numbers and/or page ranges separated by commas.\nFor example: 7-12, 24-37.";
"Special Page Limit Error" = "You have reached the limit of special page entries.";
"Special Page Range Order Error" = "Please enter page ranges where the start page is smaller than the end page.\nFor example: 7-12, 24-37.";
"Special Page Too Large Error" = "Please enter page numbers(s) that use %1$@ digits or less.";
"Special Page Too Small Error" = "The minimum page number allowed is %1$@.";
"Special Page Value Too Large Error" = "The maximum page number(s) allowed is %1$@.";
"Special Pages" = "Special Pages";
"Spot Color" = "Spot Color";
"Spot Colors:" = "Spot Colors:";
"SpotImages" = "Spot Images:";
"SpotTextGraphics" = "Spot Text and Graphics:";
"Square Fold" = "Square Fold";
"Square Fold..." = "Square Fold...";
"Square Fold:" = "Square Fold:";
"SquareFold Trimmer" = "SquareFold Trimmer";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "sRGB Display";
"sRGB Neutral Grays:" = "sRGB Neutral Grays:";
"sRGB Scientific" = "sRGB Scientific";
"Stacker Tray" = "Stacker Tray";
"Stacker Tray - HCS" = "Stacker Tray - HCS";
"Stacker Tray - HCS1" = "Stacker Tray - HCS1";
"Stacker Tray - HCS2" = "Stacker Tray - HCS2";
"Stacker Tray 1" = "Stacker Tray 1";
"Stacker Tray 2" = "Stacker Tray 2";
"Standard" = "Standard";
"Standard Finisher" = "Standard Finisher";
"Standard Finisher + PSK" = "Standard Finisher + PSK";
"Standard Finisher + PSK + PSK" = "Standard Finisher + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Standard Finisher + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Standard Finisher + XPS";
"Standard Finisher + XPS + XPS" = "Standard Finisher + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Standard Finisher + XPS + XPS + XPS";
"Standard Finisher Plus" = "Standard Finisher Plus";
"Standard Labels" = "Standard Labels";
"Standard Output Tray" = "Standard Output Tray";
"Staple Location" = "Staple Location";
"Stapling" = "Stapling";
"Stapling:" = "Stapling:";
"Start Message:" = "Job Start Message:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5.5 x 8.5\")";
"Stochastic" = "Stochastic";
"Stock Finishing:" = "Stock Finishing:";
"Store File in Folder" = "Store File in Folder";
"sunny" = "sunny";
"Sunny" = "Sunny";
"Super G3 (33.6 Kbps)" = "Super G3 (33.6 Kbps)";
"Superfine" = "Superfine";
"Suppress Clear" = "Suppress Clear";
"Suppress White" = "Suppress White";
"Suppress_Alert" = "Do not show this again";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "Swop Coated CMYK";
"Swop Plus CMYK" = "Swop Plus CMYK";
"SWOP Press" = "SWOP Press";
"System" = "System";
"System Specified" = "System Specified";
"System Status" = "System Status";
"System Status Note" = "Accesses the CentreWare® IS web page for the system (if the system is on a network).";
"Tab Margin Note" = "Note: this printer cannot automatically purge sequenced paper. Click Help for more details.";
"Tab Margin Shift:" = "Tab Margin Shift:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17\")";
"Tandem Both" = "Tandem Both";
"Tandem X" = "Tandem X";
"Tandem Y" = "Tandem Y";
"Telephone Number:" = "Telephone Number:";
"Text and Graphics Profile" = "Text and Graphics Profile";
"Text and Graphics:" = "Text and Graphics:";
"Text Object Rendering" = "Text Object Rendering";
"Text Watermark" = "Text";
"Textured/Embossed" = "Textured/Embossed";
"then" = "then,";
"Thick Card Stock" = "Thick Card Stock";
"Thick Glossy Paper" = "Thick Glossy Paper";
"Thin Card Stock" = "Thin Card Stock";
"Thin Glossy Paper" = "Thin Glossy Paper";
"Thin Line Enhancement:" = "Thin Line Enhancement:";
"Third-Party Custom Accounting" = "Third-Party Custom Accounting";
"Third-Party Note" = "A third-party custom accounting solutions is installed.";
"Three Extra Trays" = "Three Extra Trays";
"Throughout Job" = "Throughout Job";
"Time to Print:" = "Time to Print:";
"to" = "to";
"To Label" = "To";
"To:" = "To:";
"Toner Saver" = "Toner Saver";
"Toner Saver:" = "Toner Saver:";
"toolTip" = "tooltip TBD";
"Top" = "Top";
"Top Bind" = "Top Bind";
"Top Rotation:" = "Top Rotation:";
"Top Tray" = "Top Tray";
"Top Tray - HCS" = "Top Tray - HCS";
"Top Tray - HCS1" = "Top Tray - HCS1";
"Top Tray - HCS2" = "Top Tray - HCS2";
"Top Tray 3" = "Top Tray 3";
"TopLeft" = "Top Left";
"TopRight" = "Top Right";
"Transfer" = "Transfer";
"Transparency" = "Transparency";
"Transparency Separators..." = "Transparency Separators...";
"TransparencySeparators Title" = "Transparency Separators";
"TransparencySeparators:" = "Transparency Separators:";
"TransparencySeparatorsNote:" = "Note: Use this feature to add a separator page between each transparency. These settings will only apply when the paper type is set to transparency.";
"Trapping" = "Trapping";
"Trapping:" = "Trapping:";
"TrappingRange" = "1-20 pixels";
"Tray 1" = "Tray 1";
"Tray 1 (Bypass)" = "Tray 1 (Bypass)";
"Tray 1 (MPT)" = "Tray 1 (MPT)";
"Tray 2" = "Tray 2";
"Tray 3" = "Tray 3";
"Tray 3 (High Capacity)" = "Tray 3 (High Capacity)";
"Tray 4" = "Tray 4";
"Tray 4 (Bypass)" = "Tray 4 (Bypass)";
"Tray 4 Bypass Tray" = "Tray 4 Bypass Tray";
"Tray 5" = "Tray 5";
"Tray 5 - PFP" = "Tray 5 - PFP";
"Tray 5 (Bypass)" = "Tray 5 (Bypass)";
"Tray 5 (Bypass) Feed Edge:" = "Tray 5 (Bypass) Feed Edge:";
"Tray 6" = "Tray 6";
"Tray 6 (High Capacity)" = "Tray 6 (High Capacity)";
"Tray 6 (Inserter)" = "Tray 6 (Inserter)";
"Tray 7" = "Tray 7";
"Tray 7 (High Capacity)" = "Tray 7 (High Capacity)";
"Tray 8 (Inserter)" = "Tray 8 (Inserter)";
"Tray T1" = "Tray T1";
"Tray1" = "Tray: 1";
"Tray2" = "Tray: 2";
"Tray3" = "Tray: 3";
"Tray4" = "Tray: 4";
"Tray5" = "Tray: 5";
"trayEmpty" = "0% - Empty";
"trayFull" = "100% - Full";
"Treated" = "Treated";
"Tri-Fold Module" = "Tri-Fold Module";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Trim Outside Edge";
"Trim Outside Edge..." = "Trim Outside Edge...";
"Trim Outside Edge:" = "Trim Outside Edge:";
"Trim Size:" = "Trim Size:";
"Trim Top/Bottom Edges" = "Trim Top/Bottom Edges";
"Trimmed Height" = "Trimmed Height";
"Trimmed Length:" = "Trimmed Length:";
"Trimming Adjustments" = "Trimming Adjustments";
"Trimming/Finishing" = "Trimming/Finishing";
"Trimming/Finishing..." = "Trimming/Finishing...";
"Trimming:" = "Trimming:";
"TrimOutsideEdge Title" = "Trim Outside Edge";
"True" = "True";
"True 1200x1200 dpi" = "True 1200x1200 dpi";
"True Gray Graphics:" = "True Gray Graphics:";
"Turn off Banner Pages" = "Turn off Banner Pages";
"Two Extra Trays" = "Two Extra Trays";
"Two Sided" = "Two Sided";
"Two-sided Trimmer" = "Two-sided Trimmer";
"Type" = "Type";
"Type Title" = "Type";
"Ultrafine" = "Ultrafine";
"Uncoated" = "Uncoated";
"Uncoated Finish" = "Uncoated Finish";
"Uncoated Finish:" = "Uncoated Finish:";
"Uncollated" = "Uncollated";
"Unconfirmed" = "Unconfirmed";
"Unknown" = "Unknown";
"Unspecified" = "Unspecified";
"US Folio (8.5 x 13\")" = "US Folio (8.5 x 13\")";
"US Sheet Fed Coated CMYK" = "US Sheet Fed Coated CMYK";
"Use Application Halftones" = "Use Application Halftones";
"Use CMYK Color Settings for Black" = "Use CMYK Color Settings for Black";
"Use Composite Black" = "Use Composite Black";
"Use Document Name" = "Use Document Name";
"Use Embedded Clear" = "Use Embedded Clear";
"Use Embedded White" = "Use Embedded White";
"Use Global Adjustments" = "Use Global Adjustments";
"Use In Job" = "Use In Job";
"Use Job Setting" = "Use Job Setting";
"Use Leading Pages" = "Use Leading Pages";
"Use Login Name" = "Use Login Name";
"Use Name Only (Expert)" = "Use Name Only (Expert)";
"Use Printer Control Panel Setting" = "Use Printer Control Panel Setting";
"Use Printer Halftones" = "Use Printer Halftones";
"Use Printer Halftones:" = "Use Printer Halftones:";
"Use Pure Black" = "Use Pure Black";
"Use RGB Color Settings for Black" = "Use RGB Color Settings for Black";
"UseGlobal" = "Use Global Adjustments";
"User ID / Passcode:" = "User ID / Passcode:";
"User ID:" = "User ID:";
"User Name:" = "User Name:";
"User TRCs:" = "User TRCs:";
"Value" = "Value";
"Version:" = "Version:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Vertical:";
"Vertical Position:" = "Vertical Position:";
"vivid" = "vivid";
"Vivid" = "Vivid";
"Vivid Color" = "Vivid Color";
"Vivid RGB" = "Vivid RGB";
"Vivid sRGB" = "Vivid sRGB";
"Want to know more ?" = "Want to know more ?";
"warm" = "warm";
"Warm" = "Warm";
"Warning" = "Warning";
"Watermark Angle" = "Angle:";
"Watermark Editor Title" = "Watermark Editor";
"Watermark Options" = "Options";
"Watermark Position" = "Position: (From Center)";
"Watermark Scale" = "Scale:";
"Watermark:" = "Watermark:";
"Web Links Note" = "If you have an Internet connection and a browser installed, click a web link to connect to these web pages directly from the driver.";
"Weight" = "Weight";
"What Color to Change?" = "What Color to Change?";
"What Type of Change?" = "What Type of Change?";
"white" = "white";
"White" = "White";
"white colors" = "white colors";
"White..." = "White...";
"White:" = "White:";
"Width" = "Width";
"Width:" = "Width:";
"X" = "X";
"Xerox Automatic Color" = "Xerox Automatic Color";
"Xerox Automatic Color (Recommended)" = "Xerox Automatic Color (Recommended)";
"Xerox Black and White" = "Xerox Black and White";
"Xerox Job Ticket Note" = "Disabling this feature will cause the driver to output only PS. No Xerox Job Ticket settings (Printer features) will be included or accessible. Do you want to continue?";
"Y" = "Y";
"yellow" = "yellow";
"Yellow" = "Yellow";
"yellow colors" = "yellow colors";
"Yellow-Blue" = "Yellow-Blue";
"Yellow-Blue:" = "Yellow-Blue:";
"YellowLevel" = "Yellow";
"Yes" = "Yes";
"Z Fold Half Sheet" = "Z Fold Half Sheet";
"Z Fold Half Sheet (Bottom Bind)" = "Z Fold Half Sheet (Bottom Bind)";
"Z Fold Half Sheet (Left Bind)" = "Z Fold Half Sheet (Left Bind)";
"Z Fold Half Sheet (Right Bind)" = "Z Fold Half Sheet (Right Bind)";
"Z Fold Half Sheet (Top Bind)" = "Z Fold Half Sheet (Top Bind)";
"Z Fold Half Sheet Enabled" = "Z Fold Half Sheet Enabled";
"Z Fold Half Sheet-Left Bind" = "Z Fold Half Sheet-Left Bind";
"Z Fold Half Sheet-Right Bind" = "Z Fold Half Sheet-Right Bind";
"Z Tri-Fold" = "Z Tri-Fold";
"Z Tri-Fold (Print Inside)" = "Z Tri-Fold (Print Inside)";
"Z Tri-Fold (Print Outside)" = "Z Tri-Fold (Print Outside)";
"Z Tri-Fold Print Inside" = "Z Tri-Fold Print Inside";
"Z Tri-Fold Print Outside" = "Z Tri-Fold Print Outside";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Z Tri-Fold Single Sheet - (Print Inside)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Z Tri-Fold Single Sheet - (Print Outside)";
"Z-Fold / C-Fold Unit" = "Z-Fold / C-Fold Unit";
"zippy" = "zippy";
"Zippy" = "Zippy";

"Color Correction Note" = "Links to the Color Connection website, which has color printing tips, tutorials, and templates designed especially for Xerox printers and systems.";
"FX Legal Stuff" = "© 2009-2010 Xerox Corporation. All Rights Reserved.\nXerox® and the sphere of connectivity design are trademarks of Xerox Corporation in the United States and / or other countries.";
"Legal Stuff" = "© 2009-2010 Xerox Corporation. All Rights Reserved.\nXerox® and the sphere of connectivity design are trademarks of Xerox Corporation in the United States and / or other countries.";
"Order Supplies Note" = "Links to the Xerox e-commerce website where you can order supplies.";
"Panel Name" = "Xerox Features";
"Xerox ConsistentColor Mode RGB" = "Xerox ConsistentColor Mode RGB";
"Xerox ConsistentColor Mode RGB Gamma=1" = "Xerox ConsistentColor Mode RGB Gamma=1";
"Xerox Job Ticket:" = "Xerox Job Ticket:";
"Xerox Network Accounting" = "Xerox Network Accounting";
"Xerox RGB" = "Xerox RGB";
"Xerox Standard Accounting" = "Xerox Standard Accounting";
"Xerox Standard Accounting or Auditron" = "Xerox Standard Accounting or Auditron";
"Xerox Support Centre" = "Xerox Support Centre";
"Xerox Support Centre Note" = "Opens the Xerox Support Centre for your system, where you can access documentation and videos that provide information about using the system, as well as status and troubleshooting information.";
"Xerox Transparency" = "Xerox Transparency";
"Xerox Web Links" = "Xerox Web Links";
"XPS (Xerox Production Stacker)" = "XPS (Xerox Production Stacker)";
"XPS + XPS" = "XPS + XPS";
"XPS + XPS + XPS" = "XPS + XPS + XPS";
"XPSAlertMessage2" = "The PrintingScout tool requires a daemon and it will be started at log-on. It can be disabled by setting Bi-Directional Communication to off in Advanced pane of Xerox Features pull-down menu on the Print Dialog.\n\nEnable PrintingScout?";
